Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_esittaa_ennaltaehkaisevien_toimenpiteiden_kaynnistamista_tulevan_talven_porotuhojen_valttamiseksi.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät esittää ennaltaehkäisevien toimenpiteiden käynnistämistä tulevan talven porotuhojen välttämiseksi
smn: Sämitigge iävtut muuneeld estee tooimâi algâttem puáttee täälvi puásuihiävu velttim várás

source: Saamelaiskäräjät esitti 18.11.2021 maa- ja metsätalousministeriölle ennaltaehkäisevien toimenpiteiden pikaista suunnittelua ja käynnistämistä, jotta tulevan talven porotuhot voidaan välttää.
smn: Sämitigge iävtuttij 18.11.2021 eennâm- já meccituáluministeriön muuneeld estee tooimâi jotelis vuávám já algâttem, vâi puáhtá velttiđ puáttee täälvi puásuihiävu.

source: – Olemme huolissamme siitä, että talven 2019-2020 kaltaiset poikkeukselliset olosuhteet koittavat uudelleen tämän talven aikana.
smn: – Mij lep huolâstum tast, ete siämmáálágán tile ko täälvi 2019-2020 šadda uđđâsist taan täälvi ääigi.

source: Tästä on viitteitä saamelaisten kotiseutualueella.
smn: Täst láá meerhah uáinimist sämmilij päikkikuávlust.

source: Monissa paikoissa on kova kantohanki jo tähän aikaan vuodesta, sää vaihtelee nopeasti plussakeleistä kireisiin pakkasiin, ja porot ovat lähteneet vaeltamaan rauhattomasti, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
smn: Maaŋgâin soojijn lii korrâ cuáŋui jo taan ääigi ivveest, šoŋŋâ muttoo jotelávt plusceehijn korrâ puolâšijd, já poccuuh láá vaajâldškuáttám rávhuttemeht, iätá Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: Talven 2019-2020 poikkeuksellisten olosuhteiden vuoksi aiheutuneista porotuhoista ei ole maksettu vielä korvauksia poronhoitajille.
smn: Täälvi 2019-2020 spiekâstâhlii tile tiet šoddâm puásuihiävuin iä lah vala máksám sajanmáávsuid puásuituálleid.

source: Syksyn 2019 ja talven 2019-2020 sää- ja lumiolosuhteet olivat Luonnonvarakeskuksen selvityksen mukaan täysin poikkeukselliset ja poronhoidolle erityisen vaikeat .
smn: Čoovčâ 2019 já täälvi 2019-2020 šoŋŋâ- já muotâtileh lijjii Luánduriggodâhkuávdáá čielgiittâs mield aaibâš spiekâstâhliih já puásuituálun eromâš vaigâdeh .

source: – Tilanteesta tekee erityisen vaikean se, että osassa paliskunnista poronhoitajat eivät ole päässeet poikkeustalven jälkeen myymään lainkaan poroja, jolloin myöskään tuloja ei ole ollut.
smn: – Tiileest taha eromâš vaigâdin tot, ete uásist palgâsijn puásuituálleeh iä lah peessâm spiekâstâhtäälvi maŋa vyebdiđ ollágin poccuid, kuás meid puáđuh iä lah puáttám.

source: Pahiten kärsineet paliskunnat ovat tällä hetkellä taloudellisessa hätätilassa, eikä hätäruokinnalle ole välttämättä resursseja eteenkään, kun talven 2019-2020 korvauksia ei ole vieläkään maksettu, sanoo Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
smn: Enâmustáá táppám palgâseh láá tääl ekonomâlii etitiileest, ige etipiemâmân lah veltihánnáá resurseh eromâšávt tääl, ko täälvi 2019-2020 sajanmáávsuid iä lah valagin máksám, iätá Sämitige II värisaavâjođetteijee Leo Aikio.

source: Saamelaiskäräjät esittää, että ministeriö alkaa pikaisella aikataululla valmistella ja toteuttaa ennaltaehkäiseviä toimenpiteitä porotuhojen välttämiseksi.
smn: Sämitigge iävtut, ete ministeriö valmâštâl já olášut jotelis äigitavluin tooimâid vâi pyehtip velttiđ puásuihiävu.

source: Toimenpiteistä tulee neuvotella Saamelaiskäräjien kanssa.
smn: Tooimâin kalga ráđádâllâđ Sämitiggijn.

source: Poikkeukselliset olot on tärkeää tunnistaa nopeasti, jotta poronhoidolle pystytään osoittamaan ennakoivaa tukea.
smn: Lii tehálâš tubdâstiđ spiekâstâhlii tile jotelávt, vâi puásuituálun puáhtá čuosâttiđ munedeijee torjuu.

source: – Nyt ei ole varaa jäädä odottamaan tuhojen tapahtumista ja vuosia viipyviä korvauksia, vaan tilanteeseen tulee puuttua ennakollisesti, toteaa puheenjohtaja Tuomas Aslak Juuso.
smn: – Tääl ep pyevti pääcciđ vyerdiđ hiävui šoddâm já iivijd ájáneijee sajanmáávsuid, peic tilán kalga reagistiđ muuneeld, paahud saavâjođetteijee Tuomas Aslak Juuso.

source: L ue Saamelaiskäräjien esitys täältä .
smn: L uuvâ Sämitige iävtuttâs tääbbin .

source: Lisätietoja:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
smn: Leo Aikio II värisaavâjođetteijee 040 621 6505 leo.aikio@samediggi.fi
